// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "Загрузить драйверы и программное обеспечение";

TaskTitleField = "Загрузить драйверы и программное обеспечение";
TaskDescriptionField = "Щелкните \"Перейти в Интернет\", чтобы загрузить последние драйверы, микропрограммы или программные пакеты для устройства HP.";
TaskStartButtonTitle = "Перейти в Интернет";
